import './style.css'
import './1.css'

const str=`<p>新闻网讯 11月5日下午，习近平总书记到武汉产业创新发展研究院考察，观看科技创新供应链平台成功案例展示和科技创新成果，了解推进科技创新的举措，同科研人员和企业负责人深入探讨交流。他强调，实现高水平科技自立自强、发展新质生产力，对科技创新和产业创新融合提出了更为迫切的需求。广大科技工作者和企业家要增强自信、志存高远、协同发力，在提升创新体系整体效能、建设现代化产业体系中不断建功立业。
</p><p>
前排右五为陈学东院士、右一为费鹏教授、右六为魏翔教授。
</p><p>
我校机械学院陈学东院士、光电信息学院费鹏教授、同济医学院附属同济医院魏翔教授在现场聆听了习近平总书记的重要讲话。他们表示，习近平总书记的关注和嘱托让人备受鼓舞，更有动力继续前行。科研工作者要不负习近平总书记的期待，更加积极响应党中央号召，继续努力工作，开辟新领域新赛道，打造更多服务国家、造福人民的创新成果和产业品牌。
</p><p>
在现场，陈学东院士团队研制的高性能主动减振器、超精密运动控制系统以及人形机器人，费鹏教授团队研制的激光光片3D显微镜、魏翔教授团队研制的微创心肌切除系统向习近平总书记作了展示。
</p><p>
高性能主动减振器，采用创新的准零刚度、频变阻尼、减振-稳姿协同控制技术，具有减振起始频率极低、振动传递近零、位姿误差极小、稳定时间极短等特点，综合性能媲美全球最好水平。超精密运动控制系统，采用气/磁悬浮支承和电磁直接驱动，融合平滑抑振轨迹规划、双频激光干涉测量、复杂扰动辨识及补偿、多轴同步运动控制等技术，具有运动速度快、同步误差小、控制带宽高等特点。实现纳米/亚纳米精度多自由度运动控制。
</p><p>
激光光片3D显微镜，内部有一把由团队开发的世界上最锋利的纳米激光光刀，使用这把光刀扫描病人的患处组织，可实时获取立体的病理显微地图，让每个病变细胞、微小病灶都无所遁形。该技术能防微杜渐，大大降低漏诊、晚诊的风险，助力癌症、心脑血管等重大疾病的早防早治和精准用药，造福人民生命健康。
</p><p>
微创心肌切除系统，由团队经过4年研发，成功制造出一把心肌旋切刀和经心尖心脏不停跳室间隔心肌旋切术。这项创新发明让传统上至少4小时的大手术变为1小时的微创手术，不开胸、不停跳、零输血，获得20余项国内外专利，目前已在全国10余家三甲医院临床应用。
</p><p>
（记者汪泉、史梦诗、崔美娇、张怡然整理报道，相关材料由各团队、同济医院提供）</p>`
document.querySelector(".article")!.innerHTML=str;

